export const Workout = [
  {
    id: 0,
    name: 'Утренняя практика',
    programm: 'Йога на каждый день / 1 день ',
  },
  {
    id: 1,
    name: 'Красота и здоровье',
    programm: 'Йога на каждый день / 2 день ',
  },
  {
    id: 2,
    name: 'Асаны стоя',
    programm: 'Йога на каждый день / 3 день ',
  },
  {
    id: 3,
    name: 'Растягиваем мышцы бедра',
    programm: 'Йога на каждый день / 4 день ',
  },
  {
    id: 4,
    name: 'Гибкость спины',
    programm: 'Йога на каждый день / 5 день ',
  },
];
